OUTLINE/phdOutline.tex
% Created 2014-07-31 Thu 21:46
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{fixltx2e}
\usepackage{graphicx}
\usepackage{longtable}
\usepackage{float}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{textcomp}
\usepackage{marvosym}
\usepackage{wasysym}
\usepackage{amssymb}
\usepackage{hyperref}
\tolerance=1000
\author{tian}
\date{\today}
\title{phdOutline}
\hypersetup{
  pdfkeywords={},
  pdfsubject={},
  pdfcreator={Emacs 24.3.1 (Org mode 8.2.7b)}}
\begin{document}

\maketitle
\tableofcontents

\section{Chap1 Introduction: Geothermal Remote Sensing A literature review  \textit{<2014-07-31 Thu>--<2014-08-05 Tue>}}
\label{sec-1}

\section{Chap2 Background: Geothermal in Japan A review \textit{<2014-08-05 Tue>--<2014-08-10 Sun>}}
\label{sec-2}
\section{Chap3 Paper1geoi: Classification of Geothermal: convention and unconvention \textit{<2014-07-31 Thu>--<2014-08-15 Fri>}}
\label{sec-3}
\section{Chap4 Paper2iamg: 3D Modeling\textit{<2014-07-31 Thu>--<2014-08-15 Fri>}$\backslash$}
\label{sec-4}
\section{Chap5 Paper3IEEE: TIR and 3D Modeling\textit{<2014-08-15 Fri>--<2014-08-20 Wed>}}
\label{sec-5}
\section{Chap6 Conclusion\textit{<2014-08-20 Wed>}}
\label{sec-6}
% Emacs 24.3.1 (Org mode 8.2.7b)
\end{document}